{
  "asyncdo.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "ferret": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoterm": { "branch": "master" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-compe": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "supertab": { "branch": "main" },
  "targets.vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-argwrap": { "branch": "master" },
  "vim-caser": { "branch": "master" },
  "vim-dirvish": { "branch": "master" },
  "vim-enmasse": { "branch": "master" },
  "vim-fetch": { "branch": "master" },
  "vim-grepper": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-qf": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rsi": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-function": { "branch": "master" },
  "vim-textobj-function-syntax": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" }
}
